Repository: le-deeper/mon-blog
Catalog: mon_blog/locale/*/LC_MESSAGES/django.po
Languages: es

source: Français
es: Francés

source: Anglais
es: Inglés

source: Espagnol
es: Español

source: Avis
es: Opinión

source: Avis de
es: Opinión de

source: Note:
es: Nota:

source: Pas d'avis encore !
es: ¡No hay opiniones todavía!

source: Mon Blog
es: Mi Blog

source: Accueil
es: Inicio

source: Présentation
es: Presentación

source: Derniers Posts Football
es: Últimos Posts de Fútbol

source: Derniers Posts Animés
es: Últimos Posts de Animes

source: Derniers Posts Jeux-Vidéos
es: Últimos Posts de Videojuegos

source: Donnez votre avis !
es: ¡Da tu opinión!

source: Football
es: Fútbol

source: Animés
es: Animes

source: Jeux-vidéos
es: Videojuegos

source: Autres
es: Otros

source: Nouveau Post
es: Nuevo Post

source: Loisirs
es: Ocios

source: Passe-temps favoris
es: Pasatiempos favoritos

source: Exemples de vidéos Foot
es: Ejemplos de videos de Fútbol

source: Exemples de vidéos Apex
es: Ejemplos de videos de Apex

source: Contact
es: Contacto

source: Langue
es: Idioma

source: Envoyer un email
es: Enviar un email

source: Consulter le profil Github
es: Consultar el perfil de Github

source: Consulter le profil Linkedin
es: Consultar el perfil de Linkedin

source: Je m'appelle El Housseine et bienvenue sur mon blog personnel. Actuellement, je suis en 2ème année en BUT Informatique. Bien évidemment, j'aime l'informatique. J'aime coder et j'ai quelques connaissances en Python, Kotlin, Java, C, Javascript et HTML/CSS. En dehors de l'Université, je pratique régulièrement du foot, je suis gaucher et je regarde beaucoup de vidéos sur le foot que ce soit des analyses sur les performances d'un joueur (highlights), des debriefs ou encore des pronostics. De plus, j'aime regarder des animés (dessins animés japonais) et jouer aux jeux-vidéos. D'ailleurs, j'aime m'exprimer et débattre sur ces sujets. Vous retrouverez donc dans ce blog des expériences personnelles ou des avis sur des sujets foots, animes ou jeux-vidéos.
es: Me llamo El Housseine y bienvenidos a mi blog personal. Actualmente, estoy en el segundo año en BUT Informática. Por supuesto, me gusta la informática. Me gusta programar y tengo algunos conocimientos en Python, Kotlin, Java, C, Javascript y HTML/CSS. Fuera de la universidad, practico fútbol regularmente, soy zurdo y veo muchos videos sobre fútbol, ya sean análisis de las actuaciones de un jugador (highlights), resúmenes o incluso pronósticos. Además, me gusta ver animes (dibujos animados japoneses) y jugar videojuegos. Además, me gusta expresarme y debatir sobre estos temas. Entonces, en este blog encontrarán experiencias personales o opiniones sobre temas de fútbol, animes o videojuegos.

source: Articles Football
es: Artículos de Fútbol

source: Pas de posts encore !
es: ¡No hay posts todavía!

source: Articles Animés
es: Artículos de Animes

source: Articles Jeux-Vidéos
es: Artículos de Videojuegos

source: Editer Avis
es: Editar Opinión

source: Nom :
es: Nombre:

source: Prenom :
es: Apellido:

source: Votre Avis :
es: Tu Opinión:

source: Qu'en pensez vous
es: ¿Qué opinas?

source: Note :
es: Nota:

source: Enregistrer l'Avis
es: Guardar Opinión

source: Mes loisirs
es: Mis pasatiempos

source: Passe-temps Favoris
es: Pasatiempos Favoritos

source: Pour passer du bon temps, je joue au foot quand je peux. Sinon, je regarde des vidéos youtube qui montre des actions spéciales d'un joueur. J'aime regarder les vidéos sur Neymar qui est un dribbleur hors paire, des vidéos sur Ronaldo quand il était à Man Utd ou quand il était au Real Madrid, des vidéos sur Messi ou encore des vidéos de freestylers comme Pogba, Douglas Costa, Taarabt... Enfin, je regarde des clips de game apex sur des persos que je joue afin de m'améliorer. La nuit, je regarde en général un animé d'action, de stratégies ou de sports extrêmes.
es: Para pasar un buen rato, juego al fútbol cuando puedo. Si no, veo videos en YouTube que muestran acciones especiales de un jugador. Me gusta ver videos sobre Neymar, que es un driblador excepcional, videos sobre Ronaldo cuando estaba en Man Utd o cuando estaba en el Real Madrid, videos sobre Messi o videos de freestylers como Pogba, Douglas Costa, Taarabt... Finalmente, veo clips de juego de Apex sobre personajes que juego para mejorar. Por la noche, generalmente veo un anime de acción, estrategias o deportes extremos.

source: Foot: exemples de vidéos que je regarde
es: Fútbol: ejemplos de videos que veo

source: Apex: exemples de vidéos que je regarde
es: Apex: ejemplos de videos que veo

source: Post publié le
es: Post publicado el

source: Pas de posts %(categorie)s encore !
es: ¡No hay posts de %(categorie)s todavía!

source: Publier un post
es: Publicar un post

source: Titre :
es: Título:

source: Categorie :
es: Categoría:

source: Image :
es: Imagen:

source: Lien vers une image :
es: Enlace a una imagen:

source: Contenu :
es: Contenido:

source: Mot de Passe :
es: Contraseña:

source: Publier
es: Publicar
